<PAD>
 
机
i
n
系
0
w
统
s
o
e
开
号
p
面
用
电
器
f
1
装
看
下
d
后
a
动
g
不
网
试
主
问
c
务
编
接
安
选
盘
重
题
t
到
询
服
是
线
要
7
r
键
使
击
l
出
b
方
谢
件
驱
作
新
m
上
有
之
显
前
载
一
查
点
关
无
示
设
u
打
复
5
标
右
4
需
卡
正
8
启
操
理
行
择
v
型
站
j
法
时
置
信
图
常
x
y
屏
修
否
3
2
入
k
软
硬
更
进
在
管
提
能
现
收
咨
h
式
联
连
数
备
换
字
应
恢
发
回
微
拍
买
6
您
源
q
好
直
活
成
情
9
小
况
池
解
建
码
按
天
激
间
内
没
议
桌
里
络
厂
个
息
存
背
版
保
具
明
文
改
测
体
性
侧
送
定
藏
音
台
程
态
本
话
分
最
自
目
工
户
售
稍
便
板
声
z
抱
照
卸
么
续
实
配
界
期
供
项
级
原
检
持
调
区
次
单
来
以
生
支
制
口
地
确
全
角
模
决
帮
知
日
大
输
蓝
近
技
插
运
计
名
加
手
找
助
术
幕
反
过
功
部
道
固
鼠
游
密
放
戏
外
升
据
度
市
做
产
光
心
算
左
费
家
记
预
当
别
事
对
的
序
高
账
母
经
了
考
中
尝
英
感
维
该
控
脑
片
享
黑
购
充
响
参
带
推
处
份
可
官
边
住
错
已
适
歉
格
称
槽
容
这
免
像
价
去
亮
长
清
等
恩
址
随
相
比
意
遇
坏
导
掉
附
较
玩
怎
钮
周
闭
条
头
菜
搜
刚
转
属
商
化
断
人
任
细
频
影
兼
录
太
报
除
状
平
路
所
认
页
优
登
只
空
评
勾
通
速
效
闪
东
链
构
签
失
组
独
车
指
种
快
完
再
门
触
详
视
风
添
死
箱
量
子
得
救
西
弄
始
白
拯
合
特
因
省
致
灯
取
办
识
核
消
热
禁
每
步
针
耳
烦
共
样
底
见
突
删
虑
节
注
说
祝
店
麻
即
位
静
符
给
王
然
拥
为
索
拆
移
贴
想
色
协
楚
品
着
员
故
专
就
障
公
同
贵
双
排
拔
资
邮
会
停
料
强
纸
辛
苦
骤
还
释
慢
误
栏
览
扇
晚
身
准
压
钱
结
牙
负
责
场
浏
请
写
够
城
规
类
束
很
损
尊
命
笔
象
端
变
思
未
我
敲
足
框
退
待
力
校
友
总
急
圈
满
令
候
觉
难
午
醒
久
疑
暂
孔
亲
及
际
学
灵
卖
描
票
先
旁
械
拳
捷
环
业
默
牌
低
包
率
限
木
钥
整
留
望
朋
庭
集
列
证
案
教
迹
果
希
避
展
离
握
班
拨
立
于
超
判
摸
述
丢
初
毒
替
异
真
镜
百
南
磁
境
钟
多
红
引
块
弹
忘
由
约
册
眠
京
北
州
代
稳
窗
温
赏
忙
荐
县
护
私
劳
切
尽
那
印
年
语
划
获
杀
懂
权
求
播
哦
早
园
流
额
山
交
宽
熟
段
答
顺
款
听
叉
占
悉
漏
花
销
爱
江
表
什
箭
国
阳
纹
绑
唤
值
秒
摄
盖
拷
睡
师
止
验
寸
论
拜
姓
画
拿
受
贝
客
仔
继
广
壳
顿
海
陆
繁
水
武
养
黄
刷
质
起
补
松
洞
跳
拟
夹
欢
范
虚
跟
库
志
读
叭
司
喇
河
昨
似
灰
远
善
围
脸
非
丁
败
析
辨
众
迎
啥
些
延
伴
盟
捂
耽
叹
伙
金
柳
干
依
厚
涉
锁
少
观
创
孟
传
雄
破
帐
货
截
乐
达
宝
净
与
糊
灭
散
星
托
耐
沟
病
玫
李
张
三
担
街
都
瑰
彭
形
米
普
滴
琦
钧
缩
逸
耗
隔
绩
局
易
旗
差
叫
扫
冲
搞
纯
防
博
毫
戳
精
旧
犒
括
言
映
杰
呦
休
菲
噢
胡
舰
楼
其
根
径
扩
架
此
才
永
苗
杂
克
队
士
隐
谅
如
或
月
火
腾
造
奥
利
讯
吗
畅
咖
万
委
飞
屈
简
啡
老
烁
付
降
芯
馈
律
察
宁
碟
努
今
湖
儿
险
扬
挺
义
华
叶
肯
哈
苏
哪
必
物
碰
假
云
两
室
春
倒
尘
越
座
许
跑
诊
剩
瓜
乎
访
麦
镇
暗
扣
从
滋
愿
害
深
尔
储
鲁
迁
奇
溃
横
崩
咋
龙
轻
增
营
严
告
估
丝
弯
他
熄
厉
美
焊
摔
秘
螺
二
厦
盒
半
书
短
垃
圾
缺
乱
彻
猎
豹
覆
毛
缓
介
石
房
娜
庆
哭
档
走
佳
终
刻
域
尺
警
承
投
颜
帧
蟹
殊
你
鸡
洁
悦
怜
酷
向
福
串
汉
歌
七
呲
者
余
伟
舍
噪
翼
滑
怀
翻
兴
抽
授
层
碌
习
良
晶
几
绍
挂
咯
申
淘
拉
笑
迟
卫
匙
四
冷
施
混
吃
晰
兑
气
杜
减
嘛
圳
吴
慧
借
催
碎
宿
六
彬
允
富
徽
健
盗
浙
昌
沙
银
狗
和
聊
圆
吱
院
采
返
也
尤
拖
川
烧
津
青
伤
桥
林
珠
军
航
素
铺
临
惯
布
磊
绿
雷
德
璜
科
途
液
往
傅
怪
十
艺
尖
填
哥
课
田
吧
挡
竞
浦
墙
毕
景
五
郑
聪
哲
拐
擦
斗
马
偿
钩
勒
苹
丽
谷
朝
仪
港
雨
另
迅
恭
宜
派
村
策
汗
吉
衡
锦
并
杭
折
貌
八
至
则
脚
企
摁
辽
桃
政
诶
滨
囧
竭
莞
饭
财
浪
含
忽
穿
偏
淀
庄
枫
嘞
吹
词
猫
俩
曲
脱
戴
顾
迈
奋
智
批
怠
嗡
嘴
岗
珺
眉
典
滚
寿
略
昆
裂
撇
烫
捅
讲
仅
皱
基
咱
衰
首
匹
波
惠
粘
互
而
距
汇
杨
莫
赵
寒
愉
携
洗
+
撞
铁
社
喜
薄
嘉
残
壁
馆
耶
撤
袁
九
宾
夏
伪
循
兰
呼
齐
济
敏
露
轮
紧
轴
监
女
野
隙
丰
桶
球
陕
蔽
垂
昭
彩
神
香
嘿
呵
民
邹
元
扰
鼓
阜
锋
劲
末
套
晓
眼
极
坊
敢
们
玲
肥
让
封
宣
但
材
累
翩
苑
般
订
珊
岛
姐
瑞
唯
坛
刘
隆
阿
废
膜
寄
冒
趟
洲
卓
泰
医
奔
礼
剧
梅
副
妙
阻
忆
唐
将
守
俊
均
溪
饿
练
霸
辅
齿
靠
杠
紫
拼
顶
又
洪
晕
尴
尬
爆
执
帆
爽
治
塑
抖
鬼
寝
嗷
幢
夜
沒
佛
扔
势
康
概
孩
橙
丘
歇
竖
缝
啊
喽
团
闲
诉
潍
旋
狂
沂
搁
蒙
乡
洛
嘟
渝
饱
农
帽
烟
被
陈
酒
挑
電
础
睿
棒
味
巧
妈
鼎
洒
磨
缘
刺
古
译
例
昼
弟
晃
敬
促
阵
伍
衣
昂
垫
射
弱
斜
筒
世
油
邻
岳
剪
落
偷
徐
喂
谓
遍
育
荷
泪
虹
叙
亚
甘
柏
钝
章
恶
领
禺
何
玉
征
搬
桂
淮
陵
拱
颗
浮
捆
恒
爸
赠
慎
润
舒
弃
积
居
湾
辑
危
谈
府
潮
瞬
啦
绝
塘
偶
問
魔
拧
盐
仓
闷
骗
坑
历
嘀
绥
研
琐
冬
句
欧
渠
谨
锡
梦
各
乌
旭
铜
挥
赚
鹿
宏
坪
曾
威
倍
搭
沈
凤
暴
零
寓
峰
番
丹
胶
赖
撒
硕
斯
斑
兆
阶
赶
股
递
焦
粒
震
融
馨
把
雅
荣
拽
抬
汽
遵
透
肃
己
塔
媒
硅
醉
凭
芝
凹
邯
鞍
闵
秀
巴
扭
呜
翘
药
襄
闻
泽
赣
凉
锂
暖
怕
且
勇
迪
雪
碧
晗
疼
飙
浩
战
晨
尾
扶
堰
盛
扎
拒
巨
磕
瞎
粉
甲
督
伊
颐
狐
罗
拓
咧
励
绘
胜
腦
聚
缀
岸
卷
宇
仙
汕
咔
凸
撸
郸
寻
呢
薇
掩
霞
郭
漆
扯
篡
抗
陷
睛
撕
缆
茂
巷
芜
蛋
摩
纽
郁
纤
某
沧
孝
淄
悬
湘
裕
厅
狮
禅
烂
坝
朔
坐
晒
骚
裸
帖
措
逼
尚
砸
朵
剑
抛
沿
族
奎
陀
驻
鸣
塞
芳
炮
豪
妥
追
肿
梁
秦
凯
染
摇
榆
丫
牛
帅
培
麓
泗
赛
闸
绵
困
逐
骑
吸
嘻
無
莲
拦
鸟
渍
廊
幸
振
舞
却
遗
莱
森
草
阅
動
鹏
淡
职
匀
嫩
谱
冈
糟
潘
厘
锐
曼
赞
赤
益
呈
拭
沾
阴
举
汾
宅
逗
吕
审
庐
摆
董
筛
潜
央
鸿
鉴
究
毁
屯
痕
娟
脆
千
啪
滦
內
泾
嘤
抓
沽
蓬
攻
奏
峡
兄
慌
時
垱
掌
仁
坚
皮
念
予
逻
辣
榕
脂
刀
泼
诺
鲜
氓
猜
惊
墨
炫
食
翔
濮
须
旅
栖
雁
饶
抹
幻
井
瓦
奈
珞
瑜
糸
肉
請
芒
懒
橘
贡
绣
轰
柄
呀
邑
疆
皇
男
邢
旬
闹
現
土
渲
燕
翠
痴
淚
捕
衷
題
兹
妹
旺
苍
碍
炒
卧
湛
贸
童
矫
亭
渗
巾
演
潭
呆
哑
漳
蜀
尼
渐
坞
烈
祥
汤
換
還
割
碑
曹
趋
捣
裝
援
顯
滤
霍
鹤
逆
抠
撑
盆
彰
叮
蹦
季
屎
冠
凰
兵
扁
湿
帝
晋
吓
務
招
驅
娘
杆
厄
喊
鱼
牢
郊
掰
唔
宋
枣
戒
浅
劫
侯
迷
岩
噻
棚
娄
坡
奖
跌
這
蒽
爹
犯
噗
叠
傻
吵
雾
烯
烃
羞
陇
嗎
斌
株
夫
侵
惑
婆
紊
腻
琴
泉
錯
誤
憨
渣
肇
鸭
飘
唧
腿
树
虎
嘶
训
泛
蝶
朱
颠
哔
革
萝
堂
郫
間
泡
嘎
嗒
咚
吐
血
棱
鑫
芙
蓉
怡
羊
遥
耀
阉
脏
氏
攀
訊
類
扥
凌
咸
唱
樟
艳
瞅
槐
豫
笨
砂
祁
阔
韦
樊
姜
伦
症
骊
邓
蔡
翟
恰
既
屋
遂
船
擎
牵
争
稀
邀
滕
骨
珀
麒
麟
娿
锯
惨
蓄
枪
宫
夷
缷
牧
統
绪
坨
穷
税
勉
滁
辖
杯
趣
涨
珍
盤
乍
開
裁
揭
炸
凡
厕
阀
梯
岭
禹
婚
豆
盾
涛
挤
纪
赔
讨
機
儋
奶
召
泳
懵
君
牡
疯
曙
夸
巢
枯
菏
柜
荆
咩
筆
記
網
埋
瓶
柱
痛
莆
钦
亳
簸
骅
涧
飚
荒
晾
罢
邱
玻
璃
蜂
溅
噔
燥
彦
贱
暑
韭
纳
麼
聯
魁
熊
幫
皋
肖
罪
惜
酸
窃
伐
郎
翰
滞
洋
話
堪
玄
契
葛
荫
笛
奸
伯
违
捎
恨
嚬
俗
艾
弋
卢
埔
凑
渭
幅
嘣
琚
叻
桐
掏
謝
堤
尸
鍵
旦
圣
剂
缤
纷
兽
仿
挪
琥
玛
壮
彼
伏
若
歪
乔
汪
涵
郝
甥
沃
朗
沉
澄
钉
罘
樣
復
呐
骂
蠢
淆
廉
辉
發
探
御
糕
昔
魏
蛇
後
區
虫
崔
植
噜
皖
饮
纬
咪
织
券
捉
咬
歹
迫
缴
欣
黔
澳
逛
漫
揪
赫
颍
豌
荚
谍
堆
嫌
纠
挖
篇
骄
葫
芦
贷
啟
碼
邳
沁
悔
遭
肤
堵
翡
冰
淇
党
泊
绫
矿
涂
秋
父
烤
嘈
镁
耍
刮
屁
吞
勤
鏈
邵
芗
萨
颖
姿
坂
罩
饰
浠
凝
汶
昱
史
滩
讶
宙
拢
孙
瘫
痪
幼
归
贞
兖
灌
薛
冗
涌
喷
轉
盼
悄
聘
預
約
維
個
痘
魅
炉
垦
僵
犀
颤
漂
簧
瑶
疏
辆
藤
吊
哩
泸
淖
屿
莎
捏
欲
苛
戚
蚂
债
逍
挣
為
調
擊
屬
選
租
嘱
咐
刹
酱
污
來
遠
岚
滔
猛
悍
碳
瀚
昰
抵
寇
卩
鼻
祸
碗
娃
纺
柔
吶
榜
踢
坎
糗
堡
札
劵
谐
亦
旸
廷
踩
弊
虐
岁
榄
栾
羡
郾
瀍
兀
珑
蕉
墅
鹅
玥
阈
抄
铝
恳
哇
觸
荟
砀
蜻
蜓
综
鞥
咉
瘦
灞
它
赢
嚓
戈
旷
靖
熬
袋
尹
罚
釆
傲
妆
恁
毅
艹
搓
掀
漠
乞
丐
黎
钻
哗
況
較
慈
峨
毽
載
敞
楷
哨
睬
胆
叛
經
態
對
齊
雕
棋
伸
逝
澡
茫
曰
胸
霖
疗
溯
塌
靈
佗
畜
陌
舱
蓟
岀
沛
脾
梗
哎
橡
踏
吇
宸
咕
腰
杏
亨
帕
谊
氮
禾
嗲
噶
煎
劣
悠
栈
挨
邦
阮
茵
溶
贼
弧
宊
霓
蛮
赐
轩
侦
妖
處
裏
難
過
給
矮
诸
阙
黛
轧
戍
霆
骡
岱
斓
竹
熙
進
簡
幹
崇
聋
荔
浉
钕
欺
蒸
姨
爬
夕
睇
薯
宗
彗
卵
扛
倪
仲
尅
盱
眙
床
煮
骏
阁
垵
陶
邪
羽
椒
笋
皂
線
斷
雯
胃
驰
寨
巫
绕
阗
悲
署
旱
闫
啵
蛛
沥
粤
粮
鸽
桔
邗
婺
哆
巳
呛
胁
邺
汁
厢
侨
丟
辈
罕
骁
驶
阎
啰
嗦
徘
徊
帜
畴
笫
惦
亏
遮
锅
嵩
韩
诚
點
說
範
圍
惭
愧
碘
盲
龚
棉
頻
丑
汰
辰
埫
誒
抢
汴
餐
乾
裤
婷
愕
佑
廋
檀
徙
傍
逢
崽
弘
蕊
垡
奉
贤
跃
祟
藍
鐘
號
體
翁
欠
筑
増
昏
呻
吟
囗
潞
蹭
窄
彤
鹭
栓
蜜
黏
婉
恍
惚
茶
枢
铭
宛
炜
華
強
營
業
殄
佬
乳
溜
崖
辩
疲
忍
萧
闽
乜
偌
忠
驹
憭
杁
诗
煤
徒
饥
窝
臃
喝
陪
瑕
疵
別
邊
僻
鎮
費
桓
乙
潼
總
裡
設
媳
妇
卉
曳
押
颈
牒
衔
吆
萍
榭
灾
阖
踪
纱
诿
寺
舟
忻
丧
媲
衍
刑
涯
琅
琊
砖
坦
纵
渔
炎
伽
钢
诏
腐
蚀
狠
犹
泄
黒
乃
祷
惹
霉
淼
献
著
